[
  {
    "id": 1,
    "title": "Sai lầm khi sắp xếp thực phẩm trong tủ lạnh khiến vi khuẩn sinh sôi - Thợ Top",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/06/f3koquaJk2r2CKOwKQs1fu8DnUqt4hGMZAijueu1.png",
    "category": "Sửa chữa Tủ Lạnh",
    "description": "Tủ lạnh là thiết bị không thể thiếu trong mỗi gia đình hiện đại. Tuy nhiên, việc sắp xếp thực phẩm sai cách không chỉ làm giảm hiệu quả bảo quản mà còn khiến vi khuẩn sinh sôi, hóa đơn điện tăng vọt và nguy cơ gây hại sức khỏe cho cả gia đình.",
    "postUrl": "https://thotop.com/meo-sua-chua-tu-lanh/sai-lam-khi-sap-xep-thuc-pham-trong-tu-lanh"
  },
  {
    "id": 2,
    "title": "Đèn nháy liên tục trên máy lạnh Daikin? Cách kiểm tra mã lỗi từ Thợ Top",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/05/nO7rE2Hdn3cSCfMcoSjZNsD6gIJ0mVJYfZjVFees.png",
    "category": "Sửa Chữa Máy Lạnh",
    "description": "Đèn nháy liên tục trên máy lạnh Daikin thường khiến người dùng hoang mang vì không rõ nguyên nhân. Đây chính là hệ thống tự chẩn đoán đang phát tín hiệu lỗi.",
    "postUrl": "https://thotop.com/sua-chua-may-lanh/den-nhay-lien-tuc-tren-may-lanh-daikin"
  },
  {
    "id": 3,
    "title": "Lỗi FA máy giặt Aqua: Do đâu và xử lý thế nào?",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/04/WJ4I7t9rErTqSmTRMNEuc9k0NIEChS44TVzlY61Z.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Trong quá trình vận hành, việc máy giặt đột ngột dừng lại và hiển thị lỗi FA máy giặt Aqua làm gián đoạn quá trình giặt giũ.",
    "postUrl": "https://thotop.com/meo-sua-chua-may-giat/loi-Fa-may-giat-Aqua-do-dau-va-xu-ly-the-nao"
  },
  {
    "id": 4,
    "title": "Sửa máy giặt Quận Phú Nhuận – Uy tín, nhanh chóng tại nhà",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/04/fkjlScoE5WoUrYq8NOj0jRHQo4bByrPS6XxVIZj5.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Dịch vụ sửa máy giặt Quận Phú Nhuận giúp bạn xử lý mọi sự cố, đảm bảo máy giặt hoạt động ổn định, tiết kiệm thời gian và chi phí.",
    "postUrl": "https://thotop.com/meo-sua-chua-may-giat/sua-may-giat-phu-nhuan"
  },
  {
    "id": 5,
    "title": "Cách chọn kích thước máy giặt chuẩn nhất, tiết kiệm không gian",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/04/bFuJPgW0bJ58vWTVeGW4RP828Mdwpk4c4PP9ln8X.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Việc tìm hiểu về kích thước máy giặt cửa ngang là bước đầu tiên và quan trọng nhất khi bạn quyết định đầu tư cho thiết bị gia dụng.",
    "postUrl": "https://thotop.com/meo-sua-chua-may-giat/cach-chon-kich-thuoc-may-giat-chuan-nhat-tiet-kiem-khong-gian"
  },
  {
    "id": 6,
    "title": "Sửa máy giặt quận Tân Bình tại nhà, giá siêu rẻ",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/04/fkqrxoQIiwb9W9btDgdLSv58m3ipYztZJ0SFKnz7.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Thợ Top cung cấp dịch vụ sửa máy giặt quận Tân Bình chuyên nghiệp. Khắc phục tất cả các lỗi hư hỏng thường gặp trên mọi dòng máy.",
    "postUrl": "https://thotop.com/meo-sua-chua-may-giat/sua-may-giat-quan-tan-binh-tai-nha-gia-sieu-re"
  },
  {
    "id": 7,
    "title": "Máy Lạnh Không Nhả Gió: Cách Kiểm Tra Quạt và Mạch | Thợ Top",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/05/nO7rE2Hdn3cSCfMcoSjZNsD6gIJ0mVJYfZjVFees.png",
    "category": "Sửa Chữa Máy Lạnh",
    "description": "Máy lạnh không nhả gió là tình trạng thường gặp khiến hiệu quả làm mát giảm nghiêm trọng. Nếu máy lạnh không thổi gió, nguyên nhân thường đến từ quạt dàn lạnh, quạt dàn nóng hoặc mạch điều khiển. Bài viết dưới đây cung cấp hướng dẫn chi tiết cách kiểm tra quạt và mạch máy lạnh, giúp xác định lỗi và có hướng xử lý phù hợp.",
    "postUrl": "https://thotop.com/sua-chua-may-lanh/cach-kiem-tra-may-lanh-khong-nha-gio"
  },
  {
    "id": 8,
    "title": "Giá bơm ga tủ lạnh? Bao nhiêu là hợp lý?",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/04/WJ4I7t9rErTqSmTRMNEuc9k0NIEChS44TVzlY61Z.png",
    "category": "Sửa chữa Tủ Lạnh",
    "description": "Khi cần bơm ga tủ lạnh, hầu hết mọi người đều quan tâm là chi phí sẽ hết bao nhiêu. Việc tủ lạnh đột ngột kém lạnh không chỉ ảnh hưởng đến việc bảo quản thực phẩm. Mà còn gây ra lo lắng về một khoản chi phí sửa chữa không rõ ràng.",
    "postUrl": "https://thotop.com/meo-sua-chua-tu-lanh/gia-bom-ga-tu-lanh-bao-nhieu-la-hop-ly"
  },
  {
    "id": 9,
    "title": "Sửa tủ lạnh quận Tân Bình uy tín - Có mặt sau 30 phút!",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/06/f3koquaJk2r2CKOwKQs1fu8DnUqt4hGMZAijueu1.png",
    "category": "Sửa chữa Tủ Lạnh",
    "description": "Việc sửa tủ lạnh quận Tân Bình đòi hỏi chuyên môn kỹ thuật. Để chẩn đoán chính xác các lỗi liên quan đến hệ thống làm lạnh, cơ chế xả tuyết hoặc bo mạch điều khiển. Sự can thiệp không đúng phương pháp có thể dẫn đến hư hỏng nghiêm trọng hơn cho thiết bị."
  },
  {
    "id": 10,
    "title": "Thợ Top - Đơn vị sửa máy giặt giá rẻ, uy tín HCM",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/04/j9jBnpQ10RyVQEQCUK2MLBRzikOdFR9HvPi6yScQ.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Bạn đang tìm kiếm một dịch vụ sửa máy giặt giá rẻ. Nhưng lại băn khoăn về chất lượng theo kiểu \"tiền nào của nấy\"? Nỗi lo này hoàn toàn có cơ sở..."
  },
  {
    "id": 11,
    "title": "Cách khắc phục máy giặt Aqua lỗi 4E nhanh chóng tại nhà",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/04/LWzMg423oGQx8qsDScRxyW2DRNWSfB69WcUVoyjH.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Khi màn hình điều khiển hiển thị máy giặt Aqua lỗi 4E. Nhiều người dùng không khỏi hoang mang vì chu trình giặt giũ bị gián đoạn đột ngột..."
  },
  {
    "id": 12,
    "title": "5 Lỗi Lắp Đặt Cục Nóng Máy Lạnh Khiến Hóa Đơn Tiền Điện Tăng Gấp Đôi Và Máy Nhanh Hỏng",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/08/04/OrEJ8Gkl1Z08D8n8ayWIzJCwW6GQNuXLuZmlAdSf.png",
    "category": "Vệ sinh máy lạnh",
    "description": "Máy lạnh là thiết bị không thể thiếu trong mùa hè, nhưng nếu lắp đặt sai cục nóng, không chỉ hóa đơn tiền điện tăng vọt mà còn khiến máy nhanh hỏng..."
  },
  {
    "id": 13,
    "title": "Hướng Dẫn Cách Bảo Quản Rau Củ Trong Tủ Lạnh Tươi Lâu Suốt Tuần",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/31/uSgP6NuXN355suPVUehlxNc9KcbSG1lS1CuMAIID.png",
    "category": "Sửa chữa Tủ Lạnh",
    "description": "Bảo quản rau củ một cách khoa học không chỉ giúp duy trì độ tươi ngon tự nhiên mà còn giữ nguyên hàm lượng dinh dưỡng..."
  },
  {
    "id": 14,
    "title": "Nguyên Nhân Máy Giặt Vắt Yếu Và Cách Khắc Phục Hiệu Quả Tại Nhà",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/30/KR1VY3HwOXMmkl8ukLcncuuEP64H5FLs5DYuTuLu.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Máy giặt là thiết bị không thể thiếu trong mỗi hộ gia đình hiện đại. Tuy nhiên, tình trạng máy giặt vắt yếu có thể ảnh hưởng đáng kể đến quá trình giặt giũ. Khi quần áo vẫn còn ẩm ướt sau chu trình vắt hoặc máy giặt phát sinh rung lắc mạnh, cần xác định nguyên nhân và xử lý kịp thời. Nội dung dưới đây phân tích chi tiết nguyên nhân phổ biến khiến máy giặt vắt yếu và cung cấp các giải pháp xử lý hiệu quả tại nhà nhằm tiết kiệm chi phí và đảm bảo độ bền thiết bị."
  },
  {
    "id": 15,
    "title": "So sánh các loại Gas máy lạnh – Thợ Top",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/29/xp2btr1yOaxo7sxwdPWyf5gY4p4tAQFVMD49alrI.png",
    "category": "Vệ sinh máy lạnh",
    "description": "Máy lạnh là thiết bị thiết yếu trong môi trường sống hiện đại, và môi chất lạnh (gas máy lạnh) đóng vai trò cốt lõi trong việc đảm bảo hiệu quả vận hành. Hiện nay, trên thị trường phổ biến một số loại gas như R22, R410A và R32 – mỗi loại đều có những đặc tính vật lý, hiệu suất và ảnh hưởng môi trường khác nhau. Bài viết dưới đây cung cấp phân tích chi tiết nhằm hỗ trợ người dùng đưa ra quyết định chính xác khi lựa chọn hoặc thay thế gas máy lạnh"
  },
  {
    "id": 16,
    "title": "Sửa máy giặt Quận 12 nhanh chóng, hiệu quả, bảo hành uy tín",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/28/ZFWRoy6xZZo7Gg8zoXcv89dWaloCpSgQtghohFJY.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Dịch vụ sửa máy giặt Quận 12 uy tín, chất lượng. Sửa chữa tận nơi, giá cả hợp lý, bảo hành dài lâu. Gọi ngay để được hỗ trợ!"
  },
  {
    "id": 17,
    "title": "Sửa máy giặt Quận Phú Nhuận tại nhà giá tốt, chất lượng",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/28/iSMIbQpHmtSdkmD9o7L6aXOJfsFcZtlT62AOo6mF.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Dịch vụ sửa máy giặt Quận Phú Nhuận uy tín, giá rẻ tại nhà. Khắc phục mọi sự cố nhanh chóng, bảo hành dài hạn, có mặt sau 30 phút gọi."
  },
  {
    "id": 18,
    "title": "Hướng dẫn chi tiết cách khắc phục máy giặt Sanyo báo lỗi EA",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/28/Jv6xuQKh0ESpIuNvPzKwlOMxTeOC6XpRa8wAG9Ws.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Khắc phục ngay máy giặt Sanyo báo lỗi EA nhanh chóng với hướng dẫn chi tiết từ Thợ Top. Tìm hiểu nguyên nhân và cách xử lý hiệu quả."
  },
  {
    "id": 19,
    "title": "Máy giặt kêu to khi xả nước và cách khắc phục",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/28/iiDc6KtYszp2oXjIr0SR02ajtQCcw88p2ckzt2Gj.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Máy giặt kêu to khi xả nước là dấu hiệu bất thường khiến nhiều người lo lắng. Khám phá ngay nguyên nhân và cách xử lý đơn giản tại nhà!"
  },
  {
    "id": 20,
    "title": "Sửa máy giặt Quận 2 nhanh chóng, giá rẻ tại nhà",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/28/2Hhei0tASg1nIDKxOcouFrW2MM5uIi5uSLpbvr69.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Sửa máy giặt Quận 2 tại nhà nhanh chóng – có mặt sau 30 phút. Thợ giỏi, linh kiện chính hãng, bảo hành rõ ràng. Liên hệ Thợ Top ngay!"
  },
  {
    "id": 21,
    "title": "Sửa máy giặt quận Gò Vấp HCM – Thợ Top đảm bảo uy tín!",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/25/bygc5JuoLwVh1sh16ZUKOpl7hEkYIs7FwZzyjQzU.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Sửa máy giặt quận Gò Vấp chỉ trong vòng 30 phút là cam kết từ Thợ Top. Khi thiết bị giặt giũ quen thuộc bất ngờ \"đình công\". Một giải pháp nhanh chóng và chuyên nghiệp chính là điều bạn cần để không làm gián đoạn công việc giặt giũ."
  },
  {
    "id": 22,
    "title": "Sửa lỗi EA máy giặt Sanyo tại nhà – nhanh chóng và tiết kiệm",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/25/1EohjnBuX65HFxOD8zbCiOfteL9viXpSOTCRJo6N.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Khi trên màn hình điều khiển đột ngột xuất hiện lỗi EA máy giặt Sanyo, nhiều người dùng không khỏi hoang mang và lo lắng. Sự cố này thường khiến máy ngừng hoạt động đột ngột, làm gián đoạn hoàn toàn công việc giặt giũ và gây ra không ít phiền toái cho sinh hoạt gia đình."
  },
  {
    "id": 23,
    "title": "Sửa máy giặt giá rẻ HCM, cam kết chất lượng!",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/25/AZrEvf8gzsVhnjViisaubpNquBxZSi0N09nNz3wG.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Khi tìm kiếm dịch vụ sửa máy giặt giá rẻ, nhiều người thường lo ngại về chất lượng đi kèm. Một dịch vụ sửa chữa uy tín không chỉ giúp bạn tiết kiệm chi phí mà còn phải đảm bảo thiết bị hoạt động bền bỉ."
  },
  {
    "id": 24,
    "title": "Dịch vụ sửa máy giặt quận Phú Nhuận – Có mặt nhanh chóng!",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/25/ADKji387jdgde7OXom6Ejpq6rFftYIP0vPOfkoda.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Sửa máy giặt quận Phú Nhuận là nhu cầu cấp thiết của nhiều gia đình khi thiết bị giặt giũ bỗng dưng ngừng hoạt động. Gây gián đoạn cho thói quen sinh hoạt. Sự cố bất ngờ này không chỉ làm tồn đọng quần áo bẩn mà còn gây ra không ít xáo trộn cho cuộc sống vốn đã bận rộn."
  },
  {
    "id": 25,
    "title": "Sửa máy giặt quận Tân Phú siêu rẻ - Thợ Top có mặt ngay!",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/25/RdqmQvP23BuBIGMiXkrN4WPwSgQPJI6BAFnZ3fjc.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Khi cần sửa máy giặt quận Tân Phú, việc tìm kiếm một đơn vị uy tín, nhanh chóng là điều khách hàng trăn trở. Máy giặt là một thiết bị không thể thiếu, và khi nó gặp sự cố, sinh hoạt hàng ngày có thể bị ảnh hưởng."
  },
  {
    "id": 26,
    "title": "Dịch vụ sửa máy giặt uy tín, chất lượng tại TP. Hồ Chí Minh",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/25/iLmBfOaAXHCEglsav8I73FUTfYxeDfcNQD8J4daK.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Máy giặt hỏng? Gọi ngay dịch vụ sửa máy giặt uy tín của Thợ Top – Hỗ trợ tận nơi, giá cả hợp lý, linh kiện chính hãng và bảo hành dài lâu."
  },
  {
    "id": 27,
    "title": "Cách khắc phục máy giặt Toshiba báo lỗi E74 đơn giản tại nhà",
    "imageUrl": "https://thotop.com/storage/media/posts/2025/07/25/hEP4FNoRAzUGRAscDIz1j1BlCEbbsWmSQaBEYyru.png",
    "category": "Sửa Chữa Máy Giặt",
    "description": "Máy giặt Toshiba báo lỗi E74 khiến bạn không thể giặt đồ? Khám phá ngay cách xử lý lỗi E74 đơn giản ngay tại nhà."
  }
]
